[
  {
    "Name": "Гидроцикл BRP SeaDoo GTI 130hp SE Black\\Mango",
    "Description": "Гидроцикл GTI SE 130 идеально подходит для отдыха и оборудован всем необходимым. 130-сильный мотор Rotax 1503 4-TEC в паре с системой охлаждения закрытого типа отличается высокой стабильностью и производительностью работы. Новая система интеллектуального тормоза IBR позволяет быстро останавливаться и достигать высокой маневренности. В данной комплектации имеется съемное багажное отделение на 116 литров, система VTS, ограничитель скорости, противоугонная система, дополнительные функции приборной панели и многое другое.",
    "ManufacturedCountry": "Канада",
    "SeatsNumber": 3,
    "Power": 130,
    "EngineTypeId": 1,
    "ReleaseYear": 2012,
    "Price": 10495,
    "PictureUrl": "images/products/BRP-SeaDoo-GTI 130hp-SE BlackMango.png",
    "ProductTypeId": 3,
    "ProductBrandId": 1
  },
  {
    "Name": "Гидроцикл BRP SeaDoo GTI 155hp SE Long Blue Metallic",
    "Description": "Гидроцикл GTI SE 155 имеет все для полноценного и комфортного отдыха на воде. Самая полная и уникальная комплектация Limited включает много полезных аксессуаров, таких как съемный багажник объемом 116 литров, круиз-контроль, система защиты от угона, ограничитель скорости и многое другое. Экономичный двигатель Rotax 1503 NA 4-TEC развивает мощность 155 л.с. и оборудован системой охлаждения замкнутого типа. Что в совокупность дает большую мощность и стабильность работы, а также надежную защиту от внешней среды.",
    "ManufacturedCountry": "Канада",
    "SeatsNumber": 3,
    "Power": 155,
    "EngineTypeId": 1,
    "ReleaseYear": 2011,
    "Price": 13585,
    "PictureUrl": "images/products/BRP-SeaDoo-GTI-155hp-SE Long-Blue-Metallic.png",
    "ProductTypeId": 3,
    "ProductBrandId": 1
  },
  {
    "Name": "Гидроцикл BRP SeaDoo GTR 230hp X California green ",
    "Description": "Мощность гоночных моделей конфигурации X по доступной цене: GTR-X обеспечивает непревзойденную уверенность и контроль благодаря наличии системы ErgoLock™ и мощного 230-сильного двигателя Rotax® с наддувом. Этот гидроцикл разгоняется от 0 до 97 км/ч. за каких-то 5 секунд.",
    "ManufacturedCountry": "Канада",
    "SeatsNumber": 2,
    "Power": 230,
    "EngineTypeId": 1,
    "ReleaseYear": 2017,
    "Price": 17548,
    "PictureUrl": "images/products/BRP-SeaDoo-GTR-230hp-X-California-green.png",
    "ProductTypeId": 3,
    "ProductBrandId": 1
  },
  {
    "Name": "Гидроцикл BRP SeaDoo GTR 230hp STD Black / Gulfstream",
    "Description": "Мощность гоночных моделей конфигурации X по доступной цене: GTR-X обеспечивает непревзойденную уверенность и контроль благодаря наличии системы ErgoLock™ и мощного 230-сильного двигателя Rotax® с наддувом. Этот гидроцикл разгоняется от 0 до 97 км/ч. за каких-то 5 секунд.",
    "ManufacturedCountry": "Канада",
    "SeatsNumber": 2,
    "Power": 230,
    "EngineTypeId": 1,
    "ReleaseYear": 2017,
    "Price": 12345,
    "PictureUrl": "images/products/BRP-SeaDoo-GTR-230hp-STD-Black-Gulfstream.png",
    "ProductTypeId": 3,
    "ProductBrandId": 1
  },
  {
    "Name": "Гидроцикл BRP SeaDoo GTX 300hp LTD Liquid Metal",
    "Description": "Люксовость, контроль, мощность и первоклассные функциональные характеристики собраны вместе в Sea-Doo GTX Limited 300. За мощность отвечает новый двигатель Rotax 1630 ACE на 300 \"лошадок\", за комфорт – новое сиденье Ergolock ступенчатой конструкции и ориентированный на водителя дизайн. А \"люксовость\" – это приятные эксклюзивные дополнения: чехол, USB-порт, съемный непромокаемый пакет-сумка, комплект безопасности, эксклюзивная окраска, датчики глубины, температуры воды, высокопроизводительный VTS и многое другое. Особо отметим съемное сиденье, разложив которое, можно сделать больше простора для загорания лежа или забацать реальный водный пикник, сев лицом друг другу!",
    "ManufacturedCountry": "Канада",
    "SeatsNumber": 3,
    "Power": 300,
    "EngineTypeId": 1,
    "ReleaseYear": 2020,
    "Price": 7854,
    "PictureUrl": "images/products/BRP-SeaDoo-GTX-300hp-LTD-Liquid-Metal.png",
    "ProductTypeId": 3,
    "ProductBrandId": 1
  },
  {
    "Name": "Гидроцикл BRP SeaDoo Spark 60hp 2 up",
    "Description": "Уникальность гидроцикла заключается в непревзойденной маневренности, небольшом весе, умных системах контроля газа и тормоза. Все это вместе дает возможность делать умопомрачительные трюки. Собственно для этого и создан данный гидроцикл.",
    "ManufacturedCountry": "Канада",
    "SeatsNumber": 2,
    "Power": 60,
    "EngineTypeId": 1,
    "ReleaseYear": 2018,
    "Price": 5526,
    "PictureUrl": "images/products/BRP-SeaDoo-park-60hp-2-up.png",
    "ProductTypeId": 3,
    "ProductBrandId": 2
  },
  {
    "Name": "Квадроцикл SPARK SP110-3",
    "Description": "Квадроцикл SP110-3 camo представляет собой недорогую универсальную внедорожную модель маленького веса с агрессивным интересным дизайном. Этот аппарат отличается внушительной колесной базой, мотором небольшого объема, а также достаточно легким управлением.Создатели квадроцикла SP110-3 camo успешно позаботились о качественном оформлении агрегата. Массивные колеса в сочетании с достаточно строгим дизайном корпуса придают ему определенную привлекательность.Квадроцикл Spark SP110-3 camo",
    "ManufacturedCountry": "Китай",
    "SeatsNumber": 2,
    "Power": 7,
    "EngineTypeId": 1,
    "ReleaseYear": 2018,
    "Price": 785,
    "PictureUrl": "images/products/SPARK-SP110-3.jpg",
    "ProductTypeId": 1,
    "ProductBrandId": 2
  },
  {
    "Name": "Квадроцикл CFMOTO CFORCE 400L EPS (X4 EPS)",
    "Description": "CFMOTO CFORCE 400L EPS (X4 EPS) сочетает функциональность «младших» модификаций и дополнительно имеет электроусилитель руля EPS (Electric Power Steering), позволяющий снизить нагрузки на руки водителя. На CFORCE 400L EPS допускается движение по дорогам общего пользования.",
    "ManufacturedCountry": "Китай",
    "SeatsNumber": 2,
    "Power": 31,
    "EngineTypeId": 1,
    "ReleaseYear": 2020,
    "Price": 7999,
    "PictureUrl": "images/products/CFMOTO-CFORCE-400L-EPS-(X4-EPS).png",
    "ProductTypeId": 1,
    "ProductBrandId": 4
  },
  {
    "Name": "Квадроцикл CFMOTO CFORCE 500 HO",
    "Description": "Продуманная эргономика обеспечивает высокий уровень комфорта как для водителя, так и для пассажира. Мотовездеход демонстрирует отличную устойчивость даже при выполнении резких поворотов. Независимо от вашего стиля вождения и индивидуальных привычек, CFORCE 500 HO всегда готов подарить вам яркие эмоции и впечатления от владения техникой. На CFORCE 500 HO допускается движение по дорогам общего пользования.",
    "ManufacturedCountry": "Китай",
    "SeatsNumber": 2,
    "Power": 31,
    "EngineTypeId": 1,
    "ReleaseYear": 2020,
    "Price": 7999,
    "PictureUrl": "images/products/CFMOTO-CFORCE-500-HO.png",
    "ProductTypeId": 1,
    "ProductBrandId": 4
  },
  {
    "Name": "Квадроцикл CFMOTO CFORCE 600 S EPS",
    "Description": "CFORCE 600 S EPS оснащен 580-кубовым, 4-клапанным, инжекторным двигателем жидкостного охлаждения, уже хорошо проверенным на двухместной модели CFORCE 600 EPS. Также в одноместной версии в базовой комплектации есть электроусилитель рулевого управления (EPS), что значительно облегчает пилотирование техники, и езда становится невероятно комфортной!",
    "ManufacturedCountry": "Китай",
    "SeatsNumber": 1,
    "Power": 41,
    "EngineTypeId": 1,
    "ReleaseYear": 2020,
    "Price": 10200,
    "PictureUrl": "images/products/CFMOTO-CFORCE-600-S-EPS.jpg",
    "ProductTypeId": 1,
    "ProductBrandId": 4
  },
  {
    "Name": "Квадроцикл CFMOTO CFORCE 600 EPS",
    "Description": "Девиз данной модели – это стиль и драйв! Кроме того, электроусилитель рулевого управления, новая тормозная система, независимая подвеска и новая рама, простое подключение полного привода, светодиодные головные фары и задние фонари – все вместе обеспечивают удобство и комфорт при передвижении по любой местности. При этом квадроцикл CFORCE 600 EPS рассчитан на двух человек, так что и пассажир получит максимум удовольствия от путешествия.",
    "ManufacturedCountry": "Китай",
    "SeatsNumber": 2,
    "Power": 41,
    "EngineTypeId": 1,
    "ReleaseYear": 2020,
    "Price": 11000,
    "PictureUrl": "images/products/CFMOTO-CFORCE-600-EPS.png",
    "ProductTypeId": 1,
    "ProductBrandId": 4
  },
  {
    "Name": "Квадроцикл CFMOTO CFORCE 800 HO EPS (X8 H.O.EPS)",
    "Description": "CFMOTO CFORCE 800 HO EPS (X8 H.O. EPS) — мотовездеход, оснащенный электроусилителем рулевого управления EPS (Electric Power Steering). CFORCE 800 HO EPS (X8 H.O. EPS) обладает улучшенными ходовыми качествами, новейшей эргономикой и агрессивным дизайном. Аббревиатура H.O. (High Output) обозначает двигатель с увеличенной удельной мощностью.",
    "ManufacturedCountry": "Китай",
    "SeatsNumber": 2,
    "Power": 61,
    "EngineTypeId": 1,
    "ReleaseYear": 2020,
    "Price": 13200,
    "PictureUrl": "images/products/CFMOTO-CFORCE-800-HO-EPS-(X8 H.O.EPS).png",
    "ProductTypeId": 1,
    "ProductBrandId": 4
  },
  {
    "Name": "Квадроцикл CFMOTO CFORCE 1000 EPS (X10 EPS)",
    "Description": "Дерзкий дизайн CFMOTO CFORCE 1000 EPS (X10 EPS) в сочетании с улучшенными характеристиками привлечет внимание даже самых опытных квадроциклистов. Появление стильного «литрового» CFMOTO X10 EPS стало естественной эволюцией в модельном ряду квадроциклов CFMOTO.",
    "ManufacturedCountry": "Китай",
    "SeatsNumber": 2,
    "Power": 75,
    "EngineTypeId": 1,
    "ReleaseYear": 2020,
    "Price": 14300,
    "PictureUrl": "images/products/CFMOTO-CFORCE-1000-EPS-(X10-EPS).png",
    "ProductTypeId": 1,
    "ProductBrandId": 4
  },
  {
    "Name": "Катер Bayliner VR4 Bowrider",
    "Description": "",
    "ManufacturedCountry": "США",
    "SeatsNumber": 7,
    "Power": 200,
    "EngineTypeId": 1,
    "ReleaseYear": 2017,
    "Price": 28582,
    "PictureUrl": "images/products/Bayliner-VR4-Bowrider.jpg",
    "ProductTypeId": 2,
    "ProductBrandId": 5
  },
  {
    "Name": "Катер Bayliner 160 Bowrider",
    "Description": "Катер Bayliner 160 Bowrider выпускается верфью Bayliner с 2013 года. Bayliner 160 Bowrider — это боурайдер длиной 4.93 м с 5 местами для пассажиров и осадкой 0.79 м. Катер с корпусом из стеклопластика имеет сертификацию CE (C), то есть предназначен для выходов в пределах береговой зоны. Стоимость нового Bayliner 160 Bowrider на верфи в базовой комплектации без учета налогов от $17,6 тыс.",
    "ManufacturedCountry": "США",
    "SeatsNumber": 5,
    "Power": 200,
    "EngineTypeId": 1,
    "ReleaseYear": 2013,
    "Price": 17573,
    "PictureUrl": "images/products/Bayliner-160-Bowrider.jpg",
    "ProductTypeId": 2,
    "ProductBrandId": 5
  },
  {
    "Name": "Катер Bayliner 170 Bowrider",
    "Description": "Катер Bayliner 170 Bowrider выпускается верфью Bayliner с 2013 года. Bayliner 170 Bowrider — это боурайдер длиной 5.33 м с 5 местами для пассажиров и осадкой 0.89 м. Катер с корпусом из стеклопластика имеет сертификацию CE (C), то есть предназначен для выходов в пределах береговой зоны. Стоимость нового Bayliner 170 Bowrider на верфи в базовой комплектации без учета налогов от $22,2 тыс.",
    "ManufacturedCountry": "США",
    "SeatsNumber": 5,
    "Power": 115,
    "EngineTypeId": 1,
    "ReleaseYear": 2013,
    "Price": 22219,
    "PictureUrl": "images/products/Bayliner-170-Bowrider.jpg",
    "ProductTypeId": 2,
    "ProductBrandId": 5
  },
  {
    "Name": "Катер Bayliner VR6 Bowrider",
    "Description": "Катер Bayliner VR6 Bowrider выпускается верфью Bayliner с 2015 года. Bayliner VR6 Bowrider — это боурайдер длиной 6.79 м с 9 местами для пассажиров и осадкой 0.88 м. Катер с корпусом из стеклопластика имеет сертификацию CE (C), то есть предназначен для выходов в пределах береговой зоны. Стоимость нового Bayliner VR6 Bowrider на верфи в базовой комплектации без учета налогов от $38,8 тыс.",
    "ManufacturedCountry": "США",
    "SeatsNumber": 9,
    "Power": 200,
    "EngineTypeId": 1,
    "ReleaseYear": 2015,
    "Price": 38783,
    "PictureUrl": "images/products/Bayliner-VR6-Bowrider.jpg",
    "ProductTypeId": 2,
    "ProductBrandId": 5
  },
  {
    "Name": "Катер Chris-Craft Launch 30",
    "Description": "Катер Chris-Craft Launch 30 выпускается верфью Chris-Craft с 2013 года. Chris-Craft Launch 30 — это боурайдер длиной 8.48 м с 10 местами для пассажиров и осадкой 0.58 м, который может разгоняться до 53 узлов. Катер с корпусом из стеклопластика имеет сертификацию CE (C), то есть предназначен для выходов в пределах береговой зоны. Стоимость в России нового Chris-Craft Launch 30 в базовой комплектации от $237,5 тыс.",
    "ManufacturedCountry": "США",
    "SeatsNumber": 10,
    "Power": 600,
    "EngineTypeId": 1,
    "ReleaseYear": 2013,
    "Price": 237503,
    "PictureUrl": "images/products/Chris-Craft-Launch-30.jpg",
    "ProductTypeId": 2,
    "ProductBrandId": 6
  },
  {
    "Name": "Катер Chris-Craft Launch 27",
    "Description": "Катер Chris-Craft Launch 27 выпускается верфью Chris-Craft с 2013 года. Chris-Craft Launch 27 — это боурайдер длиной 7.57 м с 10 местами для пассажиров и осадкой 0.51 м, который может разгоняться до 50.7 узлов. Катер с корпусом из стеклопластика имеет сертификацию CE (C), то есть предназначен для выходов в пределах береговой зоны. Стоимость в России нового Chris-Craft Launch 27 в базовой комплектации от $137,1 тыс.",
    "ManufacturedCountry": "США",
    "SeatsNumber": 10,
    "Power": 600,
    "EngineTypeId": 1,
    "ReleaseYear": 2013,
    "Price": 137092,
    "PictureUrl": "images/products/Chris-Craft-Launch-27.jpg",
    "ProductTypeId": 2,
    "ProductBrandId": 6
  },
  {
    "Name": "Лодка Chris-Craft Catalina 30",
    "Description": "Лодка Chris-Craft Catalina 30 выпускается верфью Chris-Craft с 2013 года. Chris-Craft Catalina 30 — это катер с центральной консолью длиной 9.3 м с 1 пассажирской каютой и осадкой 0.61 м, который может разгоняться до 51.4 узла. Катер с корпусом из стеклопластика имеет сертификацию CE (C), то есть предназначен для выходов в пределах береговой зоны. Стоимость нового Chris-Craft Catalina 30 на верфи в базовой комплектации без учета налогов от $308 тыс.",
    "ManufacturedCountry": "США",
    "SeatsNumber": 14,
    "Power": 700,
    "EngineTypeId": 1,
    "ReleaseYear": 2013,
    "Price": 308020,
    "PictureUrl": "images/products/Chris-Craft-Catalina-30.jpg",
    "ProductTypeId": 4,
    "ProductBrandId": 6
  },
  {
    "Name": "Лодка Chris-Craft Catalina 34",
    "Description": "Лодка Chris-Craft Catalina 34 выпускается верфью Chris-Craft с 2014 года. Chris-Craft Catalina 34 — это катер с центральной консолью длиной 10.30 м с осадкой 0.60 м. Катер с корпусом из стеклопластика имеет сертификацию CE (C), то есть предназначен для выходов в пределах береговой зоны. Стоимость в России нового Chris-Craft Catalina 34 в базовой комплектации от $477,9 тыс.",
    "ManufacturedCountry": "США",
    "SeatsNumber": 10,
    "Power": 700,
    "EngineTypeId": 1,
    "ReleaseYear": 2014,
    "Price": 477926,
    "PictureUrl": "images/products/Chris-Craft-Catalina-34.jpg",
    "ProductTypeId": 4,
    "ProductBrandId": 6
  },
  {
    "Name": "Лодка Jeanneau Merry Fisher 795 Marlin",
    "Description": "Лодка Jeanneau Merry Fisher 795 Marlin выпускается верфью Jeanneau с 2017 года. Jeanneau Merry Fisher 795 Marlin — это кабинный катер с хардтопом и закрытым салоном длиной 7.17 м с 1 пассажирской каютой и осадкой 0.50 м. Катер с корпусом из стеклопластика имеет сертификацию CE (C), то есть предназначен для выходов в пределах береговой зоны. Стоимость в России нового Jeanneau Merry Fisher 795 Marlin в базовой комплектации от $58,6 тыс.",
    "ManufacturedCountry": "США",
    "SeatsNumber": 8,
    "Power": 700,
    "EngineTypeId": 1,
    "ReleaseYear": 2017,
    "Price": 58615,
    "PictureUrl": "images/products/Jeanneau-Merry-Fisher-795-Marlin.jpg",
    "ProductTypeId": 4,
    "ProductBrandId": 7
  },
  {
    "Name": "Лодка Jeanneau Merry Fisher 895",
    "Description": "Лодка Jeanneau Merry Fisher 895 выпускается верфью Jeanneau с 2017 года. Jeanneau Merry Fisher 895 — это кабинный катер с хардтопом и закрытым салоном длиной 8.90 м с 2 пассажирскими каютами и осадкой 0.63 м. Катер с корпусом из стеклопластика имеет сертификацию CE (C), то есть предназначен для выходов в пределах береговой зоны. Стоимость в России нового Jeanneau Merry Fisher 895 в базовой комплектации от $111 тыс.",
    "ManufacturedCountry": "США",
    "SeatsNumber": 10,
    "Power": 700,
    "EngineTypeId": 1,
    "ReleaseYear": 2017,
    "Price": 111018,
    "PictureUrl": "images/products/Jeanneau-Merry-Fisher-895.jpg",
    "ProductTypeId": 4,
    "ProductBrandId": 7
  },
  {
    "Name": "Лодка Jeanneau Merry Fisher 695 S2",
    "Description": "Лодка Jeanneau Merry Fisher 695 S2 выпускается верфью Jeanneau с 2014 года. Jeanneau Merry Fisher 695 S2 — это кабинный катер с хардтопом и закрытым салоном длиной 6.71 м с 8 местами для пассажиров и осадкой 0.50 м. Катер с корпусом из стеклопластика имеет сертификацию CE (C), то есть предназначен для выходов в пределах береговой зоны. Стоимость в России нового Jeanneau Merry Fisher 695 S2 в базовой комплектации от $48,4 тыс.",
    "ManufacturedCountry": "США",
    "SeatsNumber": 14,
    "Power": 700,
    "EngineTypeId": 1,
    "ReleaseYear": 2014,
    "Price": 48391,
    "PictureUrl": "images/products/Jeanneau-Merry-Fisher-695-S2.jpg",
    "ProductTypeId": 4,
    "ProductBrandId": 7
  }
]
